{
    "long_description": "私たちが Kontalk を改良する支援をしてください! 何か問題がある場合は devteam@kontalk.org までメールでお問い合わせください! 否定的なレビューを残すことは非営利プロジェクトの支援にはなりません! ありがとうございます!\n注: SDカードにインストールしないでください\n\nツイッター @kontalknet や identi.ca をフォローして、最新の変更と、サービスの状態を最新に保ちましょう!\n\nKontalk は完全に無料(*)の、他の Kontalk ユーザーに/から、テキスト、画像、音声メッセージ (近日中に他のファイルタイプも) を送信および受信することができる、安全なインスタントメッセンジャーです。\n\n- 電話番号があなたのIDです。 ユーザー名やパスワードはありません\n- あなたのアドレス帳を見て、自動的に他の Kontalk ユーザーを見つけます。 さらに簡単に友達と Kontalk でチャットを開始することができます\n- エンド ツー エンドの暗号化で、あなたとあなたがに話している人だけが読むことができる、安全でプライベートな会話を保証します。\n- お使いのネットワーク上で使用されるすべての電話番号が、不可逆的に暗号化されます\n- 複数のデバイスをサポートし、お使いの携帯電話でチャットを開始したり、タブレットで会話を続けることが非常に容易になります。\n- オープンな標準に基づいています: XMPP と OpenPGP\n\nKontalk は、完全にオープンソースコミュニティのプロジェクトで、ソースコードはすべて GitHub (https://github.com/kontalk) でホストされ、誰でもセキュリティを検査し、改善することができます。\nネットワークはコミュニティの寄付に依存してインフラ実行を継続しているので、もし可能であれば、http://kontalk.net/ に寄付してください。少しの寄付で構いませんので。\n\nこのアプリで使用されるすべての権限は、このページで説明しています: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) インターネット通信のキャリア料がかかる場合があります",
    "recent_changes": "グループチャットはこちら! GitHub で報告したり、新しいフォーラム（https://forum.kontalk.org）で議論することで、バグの改善、修正に役立ちます。\n\n* 新規: チャットごとに暗号化を切り替え\n* 新規: 内部ロギングシステム\n* 新規: スティッキーな会話\n* 新規: Giovanni Lauricella の新しいアプリアイコン\n* カテゴリー別に設定を整理\n* より信頼性の高い登録手続き\n* 多くのバグフィックスとマイナーな改善\n\n詳細な変更履歴については、https://github.com/kontalk/androidclient/releases/tag/v4.0.0 を参照してください",
    "short_description": "Kontalk は安全なインスタントメッセンジャーで、他の Kontalk ユーザーとの間でテキスト、画像、および音声メッセージを完全に無料で送受信できます。\n\n - 電話番号があなたのIDです。 ユーザー名やパスワードは不要です\n - アドレス帳を見ることで他の Kontalk ユーザーを自動的に検出します\n - エンドツーエンドの暗号化により安全でプライベートな会話が可能です\n - ネットワーク上で使用されているすべての電話番号は不可逆的に暗号化されます\n - 複数のデバイスをサポート\n - オープンスタンダードベース\n - GitHub (https://github.com/kontalk) でホストされているオープンソースコミュニティプロジェクト。\n\nネットワークはコミュニティの寄付に依存して、インフラストラクチャを稼働させ続けています。http://kontalk.net/ で寄付してください。 小さな寄付でさえ貴重です。",
    "title": "Kontalk メッセンジャー",
    "feature_bullets": "• テキスト、写真、および音声メッセージを安全にあなたの連絡先に送信します\n• 電話番号を使用して、ネットワーク上で他の連絡先を識別したり検索します\n• エンドツーエンドの暗号化と堅牢な通信規格（XMPP）を使用します\n• 完全にオープンソースのプロジェクト。GitHub でホストされています"
}
