{
    "long_description": "Aiutaci a migliorare Kontalk! Invia una mail a devteam@kontalk.org se trovi un bug o un difetto!! Lasciare una recensione negativa non aiuta un progetto no-profit! Grazie mille!\nNOTE: NON INSTALLARE SU SD!\n\nSegui @kontalknet su Twitter o identi.ca per rimanere aggiornato su gli ultimi cambiamenti e sullo stato del servizio!\n\nKontalk è un servizio di messaggistica istantanea sicuro che ti permette di inviare e ricevere testo, immagini e messaggi vocali (altri tipi di file arriveranno presto) con altri utenti Kontalk gratuitamente (*).\n\n- Il tuo numero di telefono è il tuo ID. Nessun nome utente o password\n- Cerca in automatico altri utenti Kontalk guardando nella tua rubrica, rendendo ancora più semplice iniziare a chattare con i tuoi amici\n- La cifratura diretta a chiave pubblica assicura conversazioni sicure e private: solo tu e la persona con cui stai chattando possono leggere la conversazione\n- Il tuo e tutti i numeri di telefono usati nel network sono cifrati irreversibilmente\n- Supporto per dispositivi multipli: potrai continuare a conversare sul tuo tablet dal telefono\n- Basato su standard aperti: XMPP e OpenPGP\n\nKontalk è un progetto completamente Open Source: tutto il codice sorgente è ospitato su GitHub (https://github.com/kontalk), permettendo a chiunque di analizzare il codice e migliorarlo.\nLa rete si affida alle donazioni della comunità per continuare a vivere. Ogni piccola donazione è importante, se puoi dona qualcosa su http://kontalk.net/.\n\nTrovi tutti i permessi richiesti dall'app spiegati a questa pagina: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Potrebbero essere applicate tariffe per il traffico Internet dal tuo gestore",
    "recent_changes": "Questa versione è supportata dal servizio di registrazione offerto da https://JMP.Chat\nAiutaci a migliorarla e correggere bug segnalandoli su GitHub o discutendoli sul nostro forum: https://forum.kontalk.org\n\n* rispondi direttamente dalla notifica (Android 7+)\n* supporto per condivisione diretta (Android 6+)\n* ascolta i messaggi vocali direttamente dallo speaker del telefono\n* le miniature delle foto ora rispettano il rapporto di grandezza originale\n* svariate altre correzioni e miglioramenti",
    "short_description": "Kontalk è un servizio di messaggistica istantanea sicuro che ti permette di inviare e ricevere testo, immagini e messaggi vocali con altri utenti Kontalk gratuitamente - Il tuo numero di telefono è il tuo ID. Nessun nome utente o password - Cerca in automatico altri utenti Kontalk guardando nella tua rubrica - La cifratura diretta a chiave pubblica assicura conversazioni sicure e private - Il tuo e tutti i numeri di telefono usati nel network sono cifrati irreversibilmente - Supporto per dispositivi multipli - Basato su standard aperti - Progetto Open Source ospitato su GitHub (https://github.com/kontalk). La rete si affida alle donazioni della comunità per continuare a vivere. Ogni piccola donazione è importante, se puoi dona qualcosa su http://kontalk.net/.",
    "title": "Kontalk Messenger",
    "feature_bullets": "• Invia in modo sicuro testo, foto e messaggio vocali ai tuoi contatti\n• Usa il tuo numero di telefono per identificarti e trovare contatti sulla rete\n• Usa la cifratura end-to-end and standard di comunicazione consolidati (XMPP)\n• Progetto completamente open source, ospitato su GitHub"
}
