{
    "long_description": "Bitte helfen Sie Kontalk weiter zu verbessern! Senden Sie eine E-mail an devteam@kontalk.org wenn Sie ein Problem mit Kontalk haben oder einen Fehler finden!! Eine negative Bewertung abzugeben hilft einem Non-Profit-Projekt nicht! Danke!!\nACHTUNG: NICHT AUF SD KARTE INSTALLIEREN!\n\nFolgen Sie uns via @kontalknet auf Twitter oder identi.ca, um auf dem aktuellen Entwicklungsstand zu bleiben und über neueste Änderungen informiert zu werden!\n\nKontalk ist ein sicherer Instant Messenger, der es Ihnen erlaubt Text-, Bild- und Sprachnachrichten (weitere Dateitypen kommen bald) an andere Kontalk-Benutzer zu versenden bzw. zu empfangen - komplett kostenlos (*).\n\n- Ihre Telefonnummer ist Ihre ID. Kein Nutzername oder Passwort\n- Kontalk findet andere Kontalk-Benutzer automatisch durch Abgleich Ihres Adressbuchs. Dies macht es Ihnen noch einfacher mit Ihren Freunden zu chatten\n- Ende-zu-Ende-Verschlüsselung gibt Ihnen die Gewissheit eines sicheren und privaten Gesprächs, da nur Sie und Ihr Chatpartner die Nachrichten lesen können\n- Ihre und alle anderen Telefonnummern, die im Netzwerk verwendet werden, sind irreversibel verschlüsselt\n- Es werden mehrere Geräte unterstützt, was es Ihnen sehr einfach macht einen Chat auf Ihrem Smartphone zu beginnen und auf Ihrem Tablet weiter zu führen\n- Basierend auf offenen Standards: XMPP und OpenPGP\n\nKontalk ist vollständig ein Open-Source Gemeinschaftsprojekt, der gesamte Quellcode wird auf GitHub gehosted (https://github.com/kontalk), was jedem erlaubt, die Sicherheit zu überprüfen und zu verbessern.\nDas Netzwerk ist auf öffentliche Spenden angewiesen um die Infrastruktur aufrecht zu erhalten. Wenn Sie also können, spenden Sie bitte auf http://kontalk.net/. Jede kleine Spende hilft.\n\nAlle Berechtigungen welche die App benötigt, werden auf dieser Seite erklärt: https://github.com/kontalk/androidclient/wiki/[de]-Android-App-Berechtigungen\n\n(*) Evtl. fallen Gebühren des Netzbetreibers für den Internet-Verkehr an",
    "recent_changes": "Lang erwartete Gruppenchats!\nHelfen Sie uns bei Verbesserungen und Fehlerbehebungen indem Sie Fehlerreports auf Github posten oder in unserem neuen Forum darüber diskutieren: https://forum.kontalk.org\n\n* NEU: Verschlüsselung pro Chat abschaltbar\n* NEU: internes Logsystem zur Fehlersuche\n* NEU: Chats als wichtig markieren\n* NEU: neues Appicon von Giovanni Lauricella\n* besser sortiertes Einstellungsmenü\n* zuverlässigere Anmeldeprozedur\n* viele Fehlerbehebungen und Verbesserungen",
    "short_description": "Kontalk ist ein sicherer Instant Messenger, der es Ihnen erlaubt, Text-, Bild- und Sprachnachrichten komplett kostenlos mit anderen Kontalk-Benutzern auszutauschen - Ihre Telefonnummer ist dabei Ihre ID, es wird kein Benutzername oder Passwort benötigt - Kontalk findet andere Kontalk-Benutzer automatisch durch Abgleich Ihres Adressbuchs - Ende-zu-Ende-Verschlüsselung ermöglicht eine sichere und private Kommunikation - Alle im Netzwerk verwendeten Telefonnummern werden irreversibel verschlüsselt - Unterstützt die gleichzeitige Nutzung auf mehreren Geräten - Basierend auf offenen Standards - Open-Source-Gemeinschaftsprojekt, gehosted auf GitHub (https://github.com/kontalk). Das Netzwerk ist auf Spenden angewiesen, um die Infrastruktur bereitstellen und erweitern zu können, bitte spenden Sie auf http://kontalk.net/. Auch kleine Spenden helfen.",
    "title": "Kontalk Messenger",
    "feature_bullets": "• Sicheres Senden von Text-, Bild- und Audio-Nachrichten an Ihre Kontakte\n• Verwenden Sie Ihre Telefonnummer, um sich zu identifizieren und um andere Kontakte im Netzwerk zu finden\n• Benutzt Ende-zu-Ende-Verschlüsselung und bewährte Kommunikationsstandards (XMPP)\n• Reines Open-Source-Projekt, gehosted auf GitHub"
}
