{
    "long_description": "Bitte helfen Sie Kontalk weiter zu verbessern! Senden Sie eine E-mail an devteam@kontalk.org wenn Sie ein Problem mit Kontalk haben oder einen Fehler finden!! Eine negative Bewertung abzugeben hilft einem Non-Profit-Projekt nicht! \nDanke!!\nACHTUNG: NICHT AUF SD KARTE INSTALLIEREN!\n\nFolgen Sie uns via @kontalknet auf Twitter oder identi.ca, um auf dem aktuellen Entwicklungsstand zu bleiben und über neueste Änderungen informiert zu werden!\n\nKontalk ist ein sicherer Instant Messenger, der es Ihnen erlaubt, Text-, Bild- und Sprachnachrichten komplett kostenlos (*) mit anderen Kontalk-Nutzern auszutauschen.\n\n-Ihre Telefonnummer ist Ihre ID.</b> Kein Nutzername oder Passwort\n-Kontalk findet andere Kontalk-Nutzer automatisch durch Abgleich Ihres Adressbuchs. Dies macht es Ihnen noch einfacher mit Ihren Freunden zu chatten<br/>\n-Ende-zu-Ende-Verschlüsselung ermöglicht eine sichere und private Kommunikation\n-Alle im Netzwerk verwendeten Telefonnummern werden irreversibel verschlüsselt\n-Unterstützt die gleichzeitige Nutzung auf mehreren Geräten\n-Basierend auf offenen Standards wie XMPP und OpenPGP \n\nKontalk ist ein Open-Source-Gemeinschaftsprojekt, gehosted auf GitHub (https://github.com/kontalk). Es ist erlaubt und erwünscht, die Sicherheit zu überprüfen und zu verbessern.\nDas Netzwerk ist auf Spenden angewiesen, um die Infrastruktur bereitstellen und erweitern zu können. Bitte spenden Sie auf http://kontalk.net/. Auch kleine Spenden helfen.\n\nAlle Berechtigungen welche die App benötigt, werden auf dieser Seite erklärt: https://github.com/kontalk/androidclient/wiki/[de]-Android-App-Berechtigungen\n\n(*) Evtl. fallen Gebühren des Netzbetreibers für den Internet-Verkehr an",
    "recent_changes": "Lang erwartete Gruppenchats!\nHelfen Sie uns bei Verbesserungen und Fehlerbehebungen indem Sie Fehlerreports auf Github posten oder in unserem neuen Forum darüber diskutieren: https://forum.kontalk.org\n\n* NEU: Verschlüsselung pro Chat abschaltbar\n* NEU: internes Logsystem zur Fehlersuche\n* NEU: Chats als wichtig markieren\n* NEU: neues Appicon von Giovanni Lauricella\n* besser sortiertes Einstellungsmenü\n* zuverlässigere Anmeldeprozedur\n* viele Fehlerbehebungen und Verbesserungen",
    "short_description": "Kontalk ist ein sicherer Instant Messenger, der es Ihnen erlaubt, Text-, Bild- und Sprachnachrichten komplett kostenlos mit anderen Kontalk-Nutzern auszutauschen - Ihre Telefonnummer ist dabei Ihre ID, es wird kein Benutzername oder Passwort benötigt - Kontalk findet andere Kontalk-Nutzer automatisch durch Abgleich Ihres Adressbuchs - Ende-zu-Ende-Verschlüsselung ermöglicht eine sichere und private Kommunikation - Alle im Netzwerk verwendeten Telefonnummern werden irreversibel verschlüsselt - Unterstützt die gleichzeitige Nutzung auf mehreren Geräten - Basierend auf offenen Standards - Open-Source-Gemeinschaftsprojekt, gehosted auf GitHub (https://github.com/kontalk). Das Netzwerk ist auf Spenden angewiesen, um die Infrastruktur bereitstellen und erweitern zu können. Bitte spenden Sie auf http://kontalk.net/. Auch kleine Spenden helfen.",
    "title": "Kontalk Messenger",
    "feature_bullets": "• Sicheres Senden von Text-, Bild- und Audio-Nachrichten an Ihre Kontakte\n• Verwenden Sie Ihre Telefonnummer, um sich zu identifizieren und um andere Kontakte im Netzwerk zu finden\n• Benutzt Ende-zu-Ende-Verschlüsselung und bewährte Kommunikationsstandards (XMPP)\n• Reines Open-Source-Projekt, gehosted auf GitHub"
}
