{
    "long_description": "Please help us making Kontalk better! E-mail us at devteam@kontalk.org if you have any issues!! Leaving a negative review won't help a non-profit project! Thank you!\nNOTE: DO NOT INSTALL ON SD CARD!\n\nFollow @kontalknet on Twitter or identi.ca to keep up to date with the latest changes and on service status!\n\nKontalk is a secure instant messenger, allowing you to send and receive text, image and voice messages (other file types coming soon) to and from other Kontalk users completely free of charge (*).\n\n- Your phone number is your ID. No usernames or passwords\n- It automatically finds other Kontalk users by looking at your address book, making it even easier to start chatting on Kontalk with your friends\n- End-to-end encryption ensures safe and private conversations, so that only you and the person you are talking to can read them\n- Your and all phone numbers used on the network are irreversibly encrypted\n- It supports multiple devices, making it very easy to start chatting on your phone and continue the conversation on your tablet\n- Based on open standards: XMPP and OpenPGP\n\nKontalk is a completely Open Source community project, with all the source code hosted on GitHub (https://github.com/kontalk), allowing everyone to inspect its security and improve it.\nThe network relies on community donations to keep the infrastructure running, so if you can, please donate on http://kontalk.net/. Even small donations matter.\n\nYou can find all permissions used by the app explained at this page: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Carrier fees for Internet traffic may apply",
    "recent_changes": "This release features our new registration provider kindly offered by https://JMP.Chat\nHelp us improve and fix bugs by reporting them on GitHub or discussing them on our forum: https://forum.kontalk.org\n\n* NEW: reply directly from notification (Android 7 and later)\n* NEW: support for direct share (Android 6 and later)\n* NEW: listen to audio messages directly from the phone speaker\n* image thumbnails now respect original image ratio\n* many other bugfixes and minor improvements",
    "short_description": "Kontalk is a secure instant messenger, allowing you to send and receive text, image and voice messages to and from other Kontalk users completely free of charge - Your phone number is your ID. No usernames or passwords - It automatically finds other Kontalk users by looking at your address book - End-to-end encryption ensures safe and private conversations - Your and all phone numbers used on the network are irreversibly encrypted - Supports multiple devices - Based on open standards - Open Source community project hosted on GitHub (https://github.com/kontalk). The network relies on community donations to keep the infrastructure running, please donate on http://kontalk.net/. Even small donations matter.",
    "feature_bullets": "• Securely send text, photos and audio messages to your contacts\n• Use your phone number to identify and look up other contacts on the network\n• Uses end-to-end encryption and solid communication standards (XMPP)\n• Completely open source project, hosted on GitHub",
    "title": "Kontalk Messenger"
}
