{
    "long_description": "Por favor, ¡ayúdenos a hacer Kontalk mejor! Si tiene algún problema ¡¡envíenos un correo electrónico a devteam@kontalk.org!! ¡Dejar un comentario negativo no ayudará a un proyecto sin fines de lucro! ¡Gracias!\nNOTA: ¡NO INSTALE LA APP EN LA TARJETA SD!\n\n¡Siga @kontalknet en Twitter o identi.ca para estar al corriente de las últimas modificaciones, así como del estado del servicio!\n\nKontalk es un programa de mensajería instantánea segura, lo que le permite enviar y recibir texto, imagen y mensajes de voz (próximamente otros tipos de archivos) entre sus usuarios de forma totalmente gratuita (*).\n\n- Su número de teléfono es su ID. Sin nombres de usuario o contraseñas\n- La aplicación encuentra automáticamente a otros usuarios Kontalk buscando en su libreta de contactos, haciendo más sencillo chatear con sus amigos\n- El cifrado de extremo a extremo garantiza conversaciones privadas y seguras, de modo que sólo usted y la persona con la que está chateando puedan leerlas\n- El método de cifrado de su número de teléfono y del resto de números participantes en la red de Kontalk es irreversible\n- El amplio soporte de diferentes dispositivos permite empezar un chat en un teléfono móvil y continuar la conversación en una tableta\n- Basado en estándares abiertos: XMPP y OpenPGP\n\nKontalk es un proyecto de la comunidad de código abierto, con todo el código fuente alojado en GitHub (https://github.com/kontalk), permitiendo a todo el mundo estudiar su seguridad y mejorarla.\n\nLa red depende de las donaciones de la comunidad para mantener la infraestructura en funcionamiento, así que si puede, por favor done en http://kontalk.net/. Incluso una pequeña donación es importante.\n\nLos permisos utilizados por la aplicación, los encontrará detallados en la página: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Los servicios de conexión a Internet pueden originar cargos de su operador telefónico",
    "recent_changes": "Ya tenemos los chats de grupo! Ayúdanos a mejorar y corregir los errores en GitHub y a discutirlos en nuestro nuevo fórum: https://forum.kontalk.org\n\n* NUEVO: botón de encriptación para chats\n* NUEVO: sistema de registro interno\n* NUEVO: conversaciones destacadas\n* NUEVO: nuevo icono de la aplicación de Giovanni Lauricella\n* organiza las preferencias por categorías\n* procedimiento de registro más fiable\n* Muchos errores corregidos y varias mejoras menores",
    "short_description": "Kontalk es un programa de mensajería instantánea segura, lo que le permite enviar y recibir texto, imagen y mensajes de voz entre sus usuarios de forma totalmente gratuita - Su número de teléfono es su ID. Sin nombres de usuario o contraseñas - La aplicación encuentra automáticamente a otros usuarios Kontalk buscando en su libreta de contactos - El cifrado de extremo a extremo garantiza conversaciones privadas y seguras -  El método de cifrado de su número de teléfono y del resto de números participantes en la red de Kontalk es irreversible - Amplio soporte de diferentes dispositivos - Basado en estándares abiertos - Proyecto de la comunidad de código abierto alojado en GitHub (https://github.com/kontalk). La red depende de las donaciones de la comunidad para mantener la infraestructura en funcionamiento, así que si puede, por favor done en http://kontalk.net/. Incluso una pequeña donación es importante.",
    "title": "Kontalk Messenger",
    "feature_bullets": "• Envío de mensajes de texto, fotos y audio a tus contactos de forma segura\n• Utiliza su número de teléfono para identificar y buscar otros contactos en la red\n• Utiliza el cifrado de extremo a extremo y estándares de comunicación sólidos (XMPP)\n• Proyecto de código completamente abierto, alojado en GitHub"
}
