{
    "long_description": "S'il vous plait aidez-nous à améliorer Kontalk ! Envoyez-nous un email à devteam@kontalk.org si vous avez un problème !! Laisser un commentaire négatif ne vas pas aider un projet bénévole ! Merci !\nNOTE: NE PAS INSTALLER SUR CARTE SD!\n\nSuivez @kontalknet sur Twitter ou identi.ca pour rester à jour avec les derniers changements!\n\nKontalk est une messagerie sécurisée, vous permettant d'envoyez et recevoir des messages textes, photos et messages audio (d'autres formats de fichier seront prochainement disponible) entre utilisateurs de Kontalk completement gratuitement (*).\n\n- Votre numéro de téléphone est votre ID. Pas besoin de noms d'utilisateur ou de mots de passe\n- Il détecte automatiquement les autres utilisateurs Kontalk en regardant votre carnet d'adresses, ce qui rend encore plus facile de tchatter sur Kontalk avec vos amis\n- Chiffrement de bout en bout assure des conversations sûres et privées, afin que seuls vous et la personne à qui vous parlez peut les lire\n- Tous les numéros de téléphone et le votre utilisés sur le réseau sont chiffrés de manière irréversible\n- Il prend en charge plusieurs appareils, c'est très facile de commencer une  conversation sur votre téléphone et de la continuer sur votre tablette\n- Basé sur des standards ouverts: XMPP et OpenPGP\n\nKontalk est un projet de la communauté du logiciel libre, tout le code source est hébergé sur GitHub (https://github.com/kontalk), permettant à chacun d'inspecter la sécurité et de l'améliorer.\nLe réseau compte sur les dons de la communauté pour maintenir l'infrastructure à jour, donc si vous pouvez, s'il vous plaît faites un don sur http://kontalk.net/. Même les petits dons comptent.\n\nVous pouvez trouver toutes les autorisations utilisées par l'application expliqué à cette page: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Des frais de connexion pour le traffic Internet peuvent s'appliquer",
    "recent_changes": " ",
    "short_description": "",
    "title": "Kontalk Messenger"
}
