{
    "long_description": "Por favor, ajude-nos a melhorar o Kontalk! Envie um e-mail para devteam@kontalk.org caso você tenha algum problema ou sugestão. Avaliações negativas não ajudam em nada um projeto sem fins lucrativos. Obrigado!\nATENÇÃO: NÃO INSTALE NO CARTÃO DE MEMÓRIA!\n\nSiga @kontalknet no Twitter ou no identi.ca para se manter atualizado com as últimas alterações e a situação do serviço!\n\nKontalk é um mensageiro instantâneo seguro, que permite que você envie e receba textos, imagens e mensagens de voz (em breve, novos tipos de arquivo) de e para outros usuários Kontalk, completamente livre de taxas (*).\n\n- O seu número de telefone é sua identificação. Não são necessários nomes de usuário ou senhas.\n- Outros usuários Kontalk são encontrados automaticamente através de buscas no seu livro de endereços, o que torna ainda mais fácil começar a conversar com seus amigos.\n- Criptografia ponto-a-ponto que garante conversas seguras e privadas, dessa forma, somente você e a pessoa com a qual está conversando podem ler as mensagens.\n- Você e todos os números de telefone usados na rede são criptografados de forma irreversível.\n- Suporte a múltiplos dispositivos, o que permite que você inicie uma conversa no seu telefone e continue no tablet.\n- Baseado em padrões abertos: XMPP e OpenPGP.\n\nKontalk é um projeto de código aberto, desenvolvido pela comunidade, com todos os fontes hospedados no GitHub (https://github.com/kontalk), o que permite que qualquer um possa verificar sua segurança e aprimorá-lo.\n\nA infraestrutura da nossa rede é mantida a partir de doações da comunidade. Por isso, caso tenha interesse, você pode fazer doações no site http://kontalk.net/. Qualquer valor conta!\n\nVocê pode encontrar todas as permissões utilizadas por esse aplicativo explicadas nesta página: https://github.com/kontalk/androidclient/wiki/Android-client-permissions .\n\n(*) Podem ocorrer cobranças de tráfego de dados por parte das operadoras",
    "recent_changes": "Essa versão usa nosso novo provedor de registros, oferecido por https://JMP.Chat\nSugestões e erros podem ser enviados para nosso GitHub ou nosso fórum: https://forum.kontalk.org\n\n* NOVO: responda diretamente a partir de notificações (Android 7 ou posterior)\n* NOVO: suporte a compartilhamento direto (Android 6 ou posterior)\n* NOVO: escute as mensagens de áudio diretamente do alto-falante do telefone\n* miniaturas nas proporções da imagem original\n* várias outras correções de bugs e melhorias",
    "short_description": "Kontalk é um mensageiro instantâneo seguro, que permite que você envie e receba textos, imagens e mensagens de voz de e para outros usuários Kontalk, completamente livre de taxas. - O seu número de telefone é sua identificação. Não são necessários nomes de usuário ou senhas. - Outros usuários Kontalk são encontrados automaticamente através de buscas no seu livro de endereços. - Criptografia ponto-a-ponto que garante conversas seguras e privadas. -  O seu número de telefone e todos os outros usados na rede são criptografados de forma irreversível. -  Suporte a múltiplos dispositivos. - Baseado em padrões abertos. - Projeto da comunidade de código aberto hospedado no GitHub (https://github.com/kontalk). A infraestrutura da nossa rede é mantida a partir de doações da comunidade. Por isso, faça doações em http://kontalk.net/. Qualquer valor conta.",
    "feature_bullets": "• Envia textos, fotos e áudios de forma segura para os seus contatos\n• Usa o seu número de telefone para identificá-lo e procura pelos seus contatos na rede\n• Usa criptografia ponto-a-ponto e padrões sólidos e comunicação (XMPP)\n• Projeto de código aberto, hospedado no GitHub",
    "title": "Kontalk Messenger"
}
