{
    "full_description": "<b>Bitte helfen Sie Kontalk besser zu machen! Senden Sie eine E-mail an devteam@kontalk.org wenn Sie eine Problem mit Kontalk haben oder einen Fehler finden!! Eine negative Berwertung abzugeben hilft einem Non-Profit-Projekt nicht! Danke!!</b>\n<i>ACHTUNG: NICHT AUF SD KARTE INSTALLIEREN!</i>\n\n<b>Folgen Sie uns via @kontalknet auf Twitter oder identi.ca um auf dem aktuellen Entwicklungsstand zu bleiben und über neueste Änderungen informiert zu werden!</b>\n\nKontalk ist ein sicherer Instant Messenger, welcher es Ihnen erlaubt Text-, Bild-, und Sprachnachrichten (Weitere Dateitypen kommen bald) an andere Kontalknutzer, komplett kostenlos zu versenden bzw. zu empfangen (*).\n\n&#8226;&#8195; <b>Ihre Telefonnummer ist Ihre ID.</b> Keine Nutzernamen oder Passwörter<br/>\n&#8226;&#8195; <b>Kontalk findet andere Kontalk-Nutzer automatisch</b> indem es im Adressbuch nachschaut, dies macht es Ihnen noch einfacher mit ihren Freunden zu Chatten<br/>\n&#8226;&#8195; <b>Ende-zu-Ende-Verschlüsselung</b> gibt Ihnen die Gewissheit eines sicheren und privaten Gesprächs, da nur Sie und Ihr Chatpartner die Nachrichten lesen können.<br/>\n&#8226;&#8195;Ihre und alle anderen Telefonnummern, welche im Netzwerk verwendet werden, sind irreversibel verschlüsselt.<br/>↵\n&#8226;&#8195; Es werden mehrere Geräte unterstützt, dass macht es sehr einfach einen Chat auf Ihrem Smartphone zu beginnen und auf Ihrem Tablet weiterzuführen<br/>\n&#8226;&#8195; Basierend auf offenen Standards: XMPP und OpenPGP\n\nKontalk ist vollständig ein Open-Source Gemeinschaftsprojekt, der gesamte Quellcode wird auf GitHub gehosted (https://github.com/kontalk), was jedem erlaubt, die Sicherheit zu überprüfen und zu verbessern.\nDas Netzwerk ist auf öffentliche Spenden angewiesen, um die Infrastruktur aufrecht zu erhalten. Wenn Du also kannst, spende bitte auf http://kontalk.net/. Auch kleine Spenden sind wichtig.\n\nDu kannst alle Berechtigungen, die von der App benutzt werden, auf dieser Seite erklärt finden: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Gebühren des Netzbetreibers für den Internet-Verkehr fallen evtl. an", 
    "recent_changes": "3.0-rc4:\n* neue Sprache: Griechisch\n* fix: Probleme mit Spenden\n* Bugfixes und Verbesserungen\n\n3.0-rc3:\n* neue Sprachen: Japanisch, Serbisch\n* fix: DAVDroid Bug Workaround (siehe die neue Einstellung)\n* fix: Problem mit Spenden\n* fix: empfangene Bilder wurden nicht in der Galerie angezeigt\n* Stromverbrauch reduziert\n* weitere Bugfixes", 
    "short_description": "Eine neue Art der Kommunikation: Gemeinschaftlich betriebenes Instant Messaging Netzwerk.", 
    "title": "Kontalk Messenger"
}