{
    "full_description": "<b>Помогите сделать Kontalk лучше! Пишите нам на devteam@kontalk.org если у Вас возникли какие-то проблемы! Плохой отзыв не поможет сделать Kontalk лучше, т. к. это некоммерческий проект и мы не получаем за это деньги! Спасибо!</b>\n<i>Замечание: Не устанавливайте Kontalk на SD карту!</i>\n\n<b>Подписывайтесь на нас в Twitter @kontalknet или identi.ca чтобы следить за нововведениями и работой сервиса!</b>\n\nKontalk это клиент мгновенного обмена сообщениями, гарантирующий приватность, позволяющий отправлять и получать текст, картинки и голос (скоро ожидаются и другие типы обмена информацией) другим пользователям Kontalk абсолютно бесплатно!(*).\n\n&#8226;&#8195; <b>Ваш номер телефона это Ваш ID.</b> Никаких логинов и паролей<br/>\n&#8226;&#8195; <b>Kontalk автоматически находит других пользователей</b> из вашей адресной книги, упрощая начало общения в Kontalk с Вашими друзьями<br/>\n&#8226;&#8195; <b>Шифрование точка-точка</b> гарантирует безопасность личной переписки, так что только вы и тот, кому вы пишете, может прочитать её<br/>\n&#8226;&#8195; Ваш и все остальные номера телефонов зашифрованы<br/>\n&#8226;&#8195; Поддерживаются одновременный вход с многих устройств, что позволяет очень просто начать переписку на телефоне и продолжить на планшете<br/>\n&#8226;&#8195; Основан на открытых стандартах: XMPP и OpenPGP\n\nKontalk это Свободное Программное обеспечение и принадлежит сообществу, все исходные коды доступны на GitHub (https://github.com/kontalk), так что каждый может проверить безопасность Kontalk и улучшить её.\nСетевая часть поддерживается на деньги от пожертвований сообщества, так что, если это возможно, пожалуйста пожертвуйте проекту на http://kontalk.net/. Даже небольшие пожертвования имеют для нас значение.\n\nМожете найти все разрешения запрашиваемые программой здесь: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Ваш провайдер Интернет может снимать деньги за трафик", 
    "recent_changes": "3.0.2:\n* исправления и улучшения \n\n3.0.1:\n* новая ссылка на помощь в настройках\n* отображение времени блокировки пользователя\n* исправления и улучшения", 
    "short_description": "Новый способ общения: общественная сеть мгновенного обмена сообщениями.", 
    "title": "Kontalk Messenger"
}