{
    "full_description": "<b>Παρακαλούμε βοηθήστε μας να κάνουμε την εφαρμογή Kontalk καλύτερη! Στείλτε μας email στο devteam@kontalk.org αν έχετε οποιοδήποτε πρόβλημα! Το να αφήσετε μια αρνητική κριτική δε θα βοηθήσει ένα μη κερδοσκοπικό πρόγραμμα! Σας ευχαριστούμε!</b>\n<i>ΣΗΜΕΙΩΣΗ: ΜΗΝ ΕΓΚΑΤΑΣΤΗΣΕΤΕ ΣΤΗΝ ΚΑΡΤΑ SD</i>\n\n<b>Ακολουθήστε μας @kontalknet στο Twitter ή identi.ca για να μένετε ενήμεροι για τις τελευταίες αλλαγές και  την κατάσταση των υπηρεσιών μας!</b>\n\nΗ kontalk είναι μια ασφαλής εφαρμογή ανταλλαγής άμεσων μηνυμάτων, που σας επιτρέπει να στέλνετε και να λαμβάνετε κείμενο, εικόνα και φωνητικά μηνύματα (επιπρόσθετοι τύποι αρχείων θα είναι σύντομα διαθέσιμοι) προς και από άλλους χρήστες της Kontalk εντελώς δωρεάν (*).\n\n&#8226;&#8195;<b>Ο αριθμός τηλεφώνου σας είναι η ταυτότητά σας (ID).</b>Δεν χρειάζονται ψευδώνυμα και κωδικοί πρόσβασης<br/>\n&#8226;&#8195;<b>Η Kontalk βρίσκει άλλους χρήστες αυτόματα </b> αναζητώντας στις επαφές σας, κάνοντας ακόμα πιο εύκολο να ξεκινήσετε να μιλάτε μέσω Kontalk με τους φίλους σας.<br/>\n&#8226;&#8195;<b>Η από άκρο σε άκρο κρυπτογράφηση</b> διασφαλίζει την ασφάλεια και την ιδιωτικότητα των συνομιλιών, ούτως ώστε μόνο εσείς και το άτομο με το οποίο μιλάτε να μπορεί να τις διαβάσει<br/>\n&#8226;&#8195; Εσείς και όλοι οι αριθμοί τηλεφώνου που χρησιμοποιούνται στο δίκτυο είναι αμετάκλητα κρυπτογραφημένοι<br/>\n&#8226;&#8195; Υποστηρίζει πολλαπλές συσκευές, κάνοντας πολύ πιο εύκολη την έναρξη συζητήσεων στο τηλέφωνό σας και τη συνέχειά τους στην ταμπλέτα σας<br/>\n&#8226;&#8195; Βασισμένο σε ανοιχτά πρότυπα: XMPP και ΟpenPGP\n\nΗ Kontalk είναι μια εντελώς ανοιχτού κώδικα κοινοτική εφαρμογή, και όλος ο πηγαίος κώδικας είναι διαθέσιμος στο GitHub (https://github.com/kontalk), επιτρέποντας σε όλους να επιθεωρήσουν την ασφάλεια της και να τη βελτιώσουν.\nΤο δίκτυο βασίζεται σε δωρεές από την κοινότητα για να διατηρείται η λειτουργία των υποδομών, γι' αυτό αν μπορείτε, παρακαλούμε κάντε μια δωρεά στο http://kontalk.net/. Ακόμα και οι πιο μικρές δωρεές είναι σημαντικές.  \n\nΜπορείτε να βρείτε την αιτιολόγηση για όλα τα δικαιώματα που χρησιμοποιεί αυτή η εφαρμογή σε αυτή τη σελίδα: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Μπορεί να ισχύουν τέλη φορέα για Διαδικτυακές χρεώσεις",
    "recent_changes": "* Ενημέρωση σημαιών χωρών\n* Διόρθωση ανεβάσματος πολλαπλών φωτογραφιών\n* Διόρθωση προβλήματος εγγραφής στα Περσικά\n* Άλλες διορθώσεις σφαλμάτων\n\nΛεπτομερής λίστα αλλαγών είναι διαθέσιμη εδώ: https://github.com/kontalk/androidclient/releases/tag/v3.1.10",
    "short_description": "Ένας νέος τρόπος επικοινωνίας: δίκτυο άμεσης ανταλλαγής μηνυμάτων που αναπτύσσεται κοινοτικά.",
    "title": "Kontalk Messenger"
}
