{
    "full_description": "<b>Please help us making Kontalk better! E-mail us at devteam@kontalk.org if you have any issues!! Leaving a negative review won't help a non-profit project! Thank you!</b>\n<i>NOTE: DO NOT INSTALL ON SD CARD!</i>\n\n<b>Follow @kontalknet on Twitter or identi.ca to keep up to date with the latest changes and on service status!</b>\n\nKontalk is a secure instant messenger, allowing you to send and receive text, image and voice messages (other file types coming soon) to and from other Kontalk users completely free of charge (*).\n\n&#8226;&#8195; <b>Your phone number is your ID.</b> No usernames or passwords<br/>\n&#8226;&#8195; <b>It automatically finds other Kontalk users</b> by looking at your address book, making it even easier to start chatting on Kontalk with your friends<br/>\n&#8226;&#8195; <b>End-to-end encryption</b> ensures safe and private conversations, so that only you and the person you are talking to can read them<br/>\n&#8226;&#8195; Your and all phone numbers used on the network are irreversibly encrypted<br/>\n&#8226;&#8195; It supports multiple devices, making it very easy to start chatting on your phone and continue the conversation on your tablet<br/>\n&#8226;&#8195; Based on open standards: XMPP and OpenPGP\n\nKontalk is a completely Open Source community project, with all the source code hosted on GitHub (https://github.com/kontalk), allowing everyone to inspect its security and improve it.\nThe network relies on community donations to keep the infrastructure running, so if you can, please donate on http://kontalk.net/. Even small donations matter.\n\nYou can find all permissions used by the app explained at this page: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Carrier fees for Internet traffic may apply",
    "recent_changes": "Registration provider kindly offered by https://JMP.Chat\nHelp us improve and fix bugs by reporting them on GitHub or discussing them on our forum: https://forum.kontalk.org\n\n* fix some public key issues\n* some major performance improvements\n* fix some permission issues\n* a lot of other bugfixes",
    "short_description": "A new way of communicating: community-driven instant messaging network.",
    "title": "Kontalk Messenger"
}
