{
    "full_description": "<b>Помозите нам да Контак учинимо бољим! Пошаљите нам поруку на devteam@kontalk.org ако имате проблема! Остављање негативне рецензије неће помоћи непрофитабилном пројекту! Хвала вам!</b>\n<i>НАПОМЕНА: НЕ ИНСТАЛИРАЈТЕ НА СД КАРТИЦУ!</i>\n\n<b>Пратите @kontalknet на Твитеру или на identi.ca да бисте били у току са најновијим изменама и стањем услуге!</b>\n\nКонтак је апликација за безбедно брзогласништво, помоћу које можете да размењујете поруке, слике и гласовне поруке (и остали типови фајлова ће бити убрзо могући) другим корисницима Контака у потпуности бесплатно (*).\n\n&#8226;&#8195; <b>Ваш број телефона је ваш ИД.</b> Нема корисничких имена или лозинки<br/>\n&#8226;&#8195; <b>Аутоматски проналази остале кориснике Контака</b> прегледом вашег адресара, па је веома лако ћаскати са вашим пријатељима на Контаку<br/>\n&#8226;&#8195; <b>С-краја-на-крај шифровање</b> обезбеђује сигурне и приватне преписке, само ви и особа са којом се дописујете можете да их прочитате<br/>\n&#8226;&#8195; Ваш и бројеви телефона свих на мрежи су једносмерно шифровани<br/>\n&#8226;&#8195; Подржава много уређаја, па започето ћаскање на телефону можете да наставите и на таблету<br/>\n&#8226;&#8195; Заснован на отвореним стандардима: XMPP и OpenPGP\n\nКонтак је у потпуности пројекат отвореног кôда, изворни кôд је на Гитхабу (https://github.com/kontalk) па било ко може да прегледа његову безбедност и побољша га.\nМрежа се ослања на донације заједнице, да би инфраструктура радила, па вас молимо да донирате на http://kontalk.net/. И најмања донација нам значи.\n\nСве дозволе које користи апликација су објашњене овде: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Ваш мрежни провајдер можда наплаћује за интернет услуге",
    "recent_changes": "* Ажуриране иконе држава\n* Поправка вишеструког отпремања слика\n* Поправка регистровања на персијском локалитету\n* Остале поправке грешака\n\nДетаљан запис измена на https://github.com/kontalk/androidclient/releases/tag/v3.1.10",
    "short_description": "Нови начин комуникације: заједницом потпомогнута брзогласничка мрежа.",
    "title": "Контак брзи гласник"
}
