{
    "full_description": "<b>Help ons Kontalk beter te maken! Stuur een e-mail naar devteam@kontalk.org (in het Engels) als je problemen ondervindt!! Een negatieve waardering helpt een non-profit project niet! Bedankt!</b>\n<i>LET OP: NIET OP SD KAART INSTALLEREN!</i>\n\n<b>Volg @kontalknet op Twitter of identi.ca om up-to-date te blijven met de laatste ontwikkelingen en de status van het netwerk!</b>\n\nKontalk is een veilige instant messenger, waarmee je tekst, afbeeldingen en stemberichten (andere bestandstypen komen binnenkort) gratis (*) van en naar andere Kontalk-gebruikers kan sturen.\n\n&#8226;&#8195; <b>Je telefoonnummer is je ID.</b> Geen gebruikersnamen of wachtwoorden<br/>\n&#8226;&#8195; <b>Andere Kontalk-gebruikers worden automatisch gevonden</b> door naar je contactenlijst te kijken, waardoor het nog gemakkelijker is om via Kontalk met vrienden te chatten<br/>\n&#8226;&#8195; <b>End-to-end-versleuteling</b> zorgt voor veilige en private gesprekken. Enkel jij en je contactpersoon kunnen deze lezen<br/>\n&#8226;&#8195; Alle telefoonnummers worden versleuteld opgeslagen<br/>\n&#8226;&#8195; Meerdere apparaten worden ondersteund, waardoor je heel gemakkelijk op je telefoon kan beginnen met chatten en verder kan chatten op je tablet<br/>\n&#8226;&#8195; Gebaseerd op open standaarden: XMPP en OpenPGP\n\nKontalk is een openbronproject, met alle broncode op GitHub (https://github.com/kontalk), waardoor iedereen de beveiliging kan inspecteren en Kontalk kan verbeteren.\nHet netwerk heeft donaties nodig om te blijven draaien, dus als je kan, doneer dan alsjeblieft op http://kontalk.net/. Zelfs kleine donaties worden op prijs gesteld.\n\nJe kan uitleg voor alle permissies die de app gebruikt lezen op https://github.com/kontalk/androidclient/wiki/[nl]-Android-App-permissies\n\n(*) Kosten voor internetgebruik van de provider niet meegerekend",
    "recent_changes": "Groepsgesprekken zijn er! Help ons verbeteringen aan te brengen of bugs op te lossen door ze te rapporteren op GitHub of ons nieuwe forum: https://forum.kontalk.org\n\n* Schakel versleuteling per chat aan of uit\n* Zet favoriete gesprekken vast aan de top van de gesprekkenlijst\n* Nieuw app logo door Giovanni Lauricella\n* Veel bugfixes en kleine verbeteringen\n\nEen gedetailleerd lijst van wijzigingen is beschikbaar op https://github.com/kontalk/androidclient/releases/tag/v4.0.0",
    "short_description": "Een nieuwe manier van communiceren: een chatnetwerk gedreven door vrijwilligers.",
    "title": "Kontalk Messenger"
}
