{
    "full_description": "<b>Bitte helfen Sie Kontalk besser zu machen! Senden Sie eine E-mail an devteam@kontalk.org wenn Sie eine Problem mit Kontalk haben oder einen Fehler finden!! Eine negative Berwertung abzugeben hilft einem Non-Profit-Projekt nicht! Danke!!</b>\n<i>ACHTUNG: NICHT AUF SD KARTE INSTALLIEREN!</i>\n\n<b>Folgen Sie uns via @kontalknet auf Twitter oder identi.ca um auf dem aktuellen Entwicklungsstand zu bleiben und über neueste Änderungen informiert zu werden!</b>\n\nKontalk ist ein sicherer Instant Messenger, welcher es Ihnen erlaubt Text-, Bild-, und Sprachnachrichten (Weitere Dateitypen kommen bald) an andere Kontalknutzer, komplett kostenlos zu versenden bzw. von ihnen zu empfangen (*).\n\n&#8226;&#8195; <b>Ihre Telefonnummer ist Ihre ID.</b> Kein Nutzername, oder Passwort<br/>\n&#8226;&#8195; <b>Kontalk findet andere Kontalknutzer automatisch</b> indem es im Adressbuch nachschaut, dies macht es Ihnen noch einfacher mit ihren Freunden zu Chatten<br/>\n&#8226;&#8195; <b>Ende-zu-Ende-Verschlüsselung</b> gibt Ihnen die Gewissheit einer sicheren und privaten Konversation, da nur Sie und Ihr Chatpartner die Nachrichten lesen können.<br/>\n&#8226;&#8195;Ihre und alle anderen Telefonnummern welche im Netzwerk verwendet werden sind irreversibel verschlüsselt.<br/>↵\n&#8226;&#8195; Es werden mehrere Geräte unterstützt, dass macht es sehr einfach einen Chat auf Ihrem Smartphone zu beginnen und auf Ihrem Tablet weiterzuführen<br/>\n&#8226;&#8195; Basierend auf offenen Standards: XMPP und OpenPGP\n\nKontalk is a completely Open Source community project, with all the source code hosted on GitHub (https://github.com/kontalk), allowing everyone to inspect its security and improve it.↵\nThe network relies on community donations to keep the infrastructure running, so if you can, please donate on http://kontalk.net/. Even small donations matter.↵\n↵\nYou can find all permissions used by the app explained at this page: https://github.com/kontalk/androidclient/wiki/Android-client-permissions↵\n↵\n(*) Carrier fees for Internet traffic may apply", 
    "recent_changes": "3.0-rc4:\n* neue Sprache: Griechisch\n* fix: Problem mit Spenden\n* weitere kleine Bugfixes und Verbesserungen\n\n3.0-rc3:\n* neue Sprachen: Japanisch, Serbisch\n* fix: DAVDroid Bug Workaround (siehe die neue Einstellung)\n* fix: Problem mit Spenden\n* fix: empfangene Bilder wurden nicht in der Galerie angezeigt\n* Stromverbrauch reduziert\n* weitere kleine Bugfixes", 
    "short_description": "Eine neue Art der Kommunikation: Gemeinschaftlich betriebenes Instant Messaging Netzwerk.", 
    "title": "Kontalk Messenger"
}