{
    "full_description": "<b>Помогите сделать Kontalk лучше! Пишите нам на devteam@kontalk.org если возникли какие-то проблемы. Плохой отзыв не поможет некоммерческому проекту. Спасибо!</b>\n<i>ВНИМАНИЕ: НЕ УСТАНАВЛИВАЙТЕ НА SD КАРТУ!</i>\n\n<b>Подписывайтесь на @kontalknet в Twitter или identi.ca чтобы быть в курсе нововведений и состояния сервиса!</b>\n\nKontalk — это безопасный клиент мгновенного обмена сообщениями, позволяющий принимать и отправлять текст, картинки и голосовые сообщения (скоро и прочие типы файлов) другим пользователям Kontalk абсолютно бесплатно (*).\n\n&#8226;&#8195; <b>Ваш номер телефона — ваш идентификатор.</b> Никаких логинов и паролей<br/>\n&#8226;&#8195; <b>Kontalk автоматически находит других пользователей</b> из вашей адресной книги, упрощая начало общения в Kontalk с вашими друзьями<br/>\n&#8226;&#8195; <b>Шифрование точка-точка</b> гарантирует безопасность личной переписки, так что только вы и тот, кому вы пишете, может прочитать её<br/>\n&#8226;&#8195; Ваш и все остальные номера телефонов зашифрованы<br/>\n&#8226;&#8195; Поддерживаются одновременный вход с многих устройств, что позволяет очень просто начать переписку на телефоне и продолжить на планшете<br/>\n&#8226;&#8195; Основан на открытых стандартах: XMPP и OpenPGP\n\nKontalk — полностью открытый проект сообщества, все исходные коды доступны на GitHub (https://github.com/kontalk), так что каждый может проверить безопасность Kontalk и улучшить её.\nСетевая часть поддерживается на деньги от пожертвований сообщества, так что, если это возможно, пожалуйста пожертвуйте проекту на http://kontalk.net/. Даже небольшие пожертвования имеют значение.\n\nОбъяснение каждого запрашиваемого приложением разрешения можно найти здесь: https://github.com/kontalk/androidclient/wiki/Android-client-permissions\n\n(*) Ваш оператор может снимать деньги за трафик",
    "recent_changes": "Групповые чаты уже здесь! Помогите нам улучшить программу и исправить ошибки, сообщая о них на GitHub или обсуждая их на нашем форуме: https://forum.kontalk.org\n\n* НОВОЕ: доступно переключение шифрования в каждом чате;\n* НОВОЕ: внутренняя система логов;\n* НОВОЕ: прикрепляющиеся чаты\n* НОВОЕ новый значок от Джиованни Лауричелла\n* организованы настройки по категориям\n* более вменяемая процедура регистрации\n* множество исправлений багов и малых исправлений",
    "short_description": "Новый способ общения: управляемая сообществом сеть мгновенного обмена сообщениями.",
    "title": "Kontalk Messenger"
}
